["For training, the authors exploit the framework of Multi-Instance Learning (MIL), and in the testing phase, the model predicts both labels and class specific localization details.", {"entities": []}]
["■ As a result of the combination of corrosion, electrolysis and bio-fouling, regular preventive maintenance for all components of the deployed packages is required for sustained operations in the marine environment.", {"entities": []}]
["This procedure was applied on a set of 69 representative ROIs, including deep brain structures and sub-lobe level cortical parcellations, as well as the intra-cranial volume (ICV) (Supplementary Table 3 ).", {"entities": []}]
["This selection resulted in an analytic sample size of 13,020.", {"entities": []}]
["One-way analysis of variance (ANOVA) analysis on the MSE maps of four groups revealed significant differences in the thalamus, insula, lingual gyrus and inferior occipital gyrus, superior frontal gyrus and olfactory cortex, supramarginal gyrus, superior temporal gyrus, and middle temporal gyrus on multiple time scales.", {"entities": []}]
["Gerber et al. use manifold learning to perform a population analysis of brain images.", {"entities": []}]
["The opposite is true for individuals that report their race as Asian alone or in some combination with one or more races.", {"entities": []}]
["While no participants had education levels lower then the lowest education level available in the norms used in this study, 51 participants in the Reading0 Education Discrepant group had reading levels lower than the lowest education level available in the norms.", {"entities": []}]
["In mice, Klotho +/− results in greater aortic stiffness and blood pressure that are accompanied by a reduced elastin:collagen ratio, as well as elevated MMP-2 and MMP-9 expression.", {"entities": []}]
["2019 ) reported a significant age-dependency between delta age and chronological age among their training set on the basis of voxel-based features (r = -0.44, p < 0.001).", {"entities": []}]
["Probands are adult men and women over the age of 18 years diagnosed with ischemic stroke confirmed by a study neurologist on the basis of history, physical examination and CT or MR imaging of the brain.", {"entities": []}]
["On the one hand, a body of evidence suggests the importance of hands-on and inquiry-based scientific instructional practices (Calabrese Barton, Koch, Contento, & Hagiwara, 2005; Cuevas, Lee, Hart, & Deaktor, 2005; Furtak, Seidel, Iverson, & Briggs, 2012; Minner, Levy, & Century, 2010; Schroeder, Scott, Tolson, Huang, & Lee, 2007) .", {"entities": []}]
["The analytic sample included 448 women with a history of one or more miscarriages and 2,343 women experiencing their first pregnancy.", {"entities": []}]
["Herb Solomon was eventually funded by ONR when he was at Stan- That was a challenging position, because I really had to learn a lot to go to program council 12 and justify projects in aerodynamics, structural mechanics and information sciences.", {"entities": []}]
["In another study, using a sample of two hundred fifty 5-to 6-year-old children of predominantly Mexican immigrant families living in Chicago, Ariza et al.", {"entities": []}]
["This preparation is inextricably linked to the future of P-20 education and intrinsically shaped by the knowledge and skills that doctoral faculty bring from their respective fields and graduate programs.", {"entities": []}]
["[12] A prospective observational study within the Leiden 85+ cohort, which followed up a total of 599 patients from the age of 85 to 89 years for a mean period of 3.7 years, found no significant association between thyroid dysfunction and either depression or cognitive impairment.", {"entities": []}]
["For example, using data from a sample of 140 first time parents who were first assessed prenatally and subsequently followed until their child was 2 years old, Cox et al.", {"entities": []}]
["Tunisia  0  0  1  1  12  15  52  55  Botswana  0  0  1  1  10  7  35  32  South Africa  1  0  3  2  6  6  13  10  Ghana  0  0  0  0  3  2  13  9 Countries such as Japan, Singapore, Malaysia, USA and England with almost all students reaching the low benchmark have educational systems that do excellent job of educating all its students.", {"entities": []}]
["The results of this study indicate that structural characteristics of child care, such as age at initiation, type, and intensity, were all related to infant feed- Abbreviations: CI, confidence interval; LBW, low birth weight; NBW, normal birth weight; OR, odds ratio.", {"entities": []}]
["Our results show that the resegregation of CMS schools widened inequality of outcomes between whites and minorities.", {"entities": []}]
["For instance, by interventions including the features highlighted by the students in this study (high cognitive demand, influence over context, presentation), including target knowledge from other topic areas.", {"entities": []}]
["Specifically, we show that de-anonymization of a set of subjects performing one task can result in their identification, even if they are performing different tasks.", {"entities": []}]
["ELS:2002 is a nationally representative longitudinal sample of about 15,400 students who were in grade 10 in 2002 across about 750 different schools in the U.S.", {"entities": []}]
["A few studies of age-related hearing loss have been conducted in Korea.", {"entities": []}]
["FDG data were first intensity normalized to a reference ROI that was comprised of averaged pons and cerebellar vermis.", {"entities": []}]
["If this is the case, then the optimal specification of production function models may vary across subject matters and testing areas.", {"entities": []}]
["In this study, we focus on the 1978-2007 period, over which worldwide satellite coverage provides the position and estimated maximum wind speed every 6 h for more than 3000 TCs.", {"entities": []}]
["Knowledge of preservice teachers' future plans for writing instruction can be used to further study the relationship between personal attitudes and beliefs about writing and the effects these attitudes and beliefs have on pedagogical decisions.", {"entities": []}]
["In ASD, model accuracy was lower compared to the highest rates reported in literature, [51] [52] [53] although this result should be viewed with several caveats.", {"entities": []}]
["After control variables were introduced, the relationship remained constant at a 0.20 decrease in teachers' teaching selfefficacy for every one unit increase in the degree to which teachers report that a lack of parent/family support limits their teaching.", {"entities": []}]
["Bunun dışında, Yavuz Mumcu (2018) çalışması ise matematik bölümü son sınıfta öğrenim görmekte olup pedagojik formasyon programına kayıtlı öğrencilerle (öğretmen adaylarıyla) yürütülmüştür.", {"entities": []}]
["For example, Salas-Gonzalez et al. employed the statistical t-test method to select voxels of interest for AD diagnosis [17] , while Zhou et al.", {"entities": []}]
["For some measures in our sample, there was little information provided about their development or psychometric properties.", {"entities": []}]
["Although we continue to see the value in international studies of educational achievement such as PISA, and their potential to influence education policy for the better, we also feel that far more scrutiny needs to be given to the unusual features of their design.", {"entities": []}]
["For poverty-based treatment, the separate estimation is based on the equation\nwhere Y i‚t1 denotes the value of the outcome variable (for example, school attainment) for individual i at follow-up (t1); X¢ i‚t0 is a vector of control variables measured at baseline (for example, household characteristics); and g i‚t1 captures unobserved student characteristics and idiosyncratic shocks.", {"entities": []}]
["We produced 25 different balanced datasets, and ran the whole cross-validation procedure for each.", {"entities": []}]
["To demonstrate the efficiency of our imaging genomic browser, we ran the browser on our synthetic image and genomic data (i.e., 300 subjects, 3000 SNPs, 182×218×182 voxels) and measured the computation time of one-way ANOVA.", {"entities": []}]
["For this reason, data variability for the entire image is encoded by the variance parameter of the Gaussian noise.", {"entities": []}]
["This study provides a comprehensive evaluation of the impact of NME8 SNP rs2718058 on cognition, 93 brain area neurodegeneration, brain metabolism and CSF Ab, tau, and p-tau levels in HC, AD and MCI.", {"entities": []}]
["ER and exercise result in major changes in endocrine and neuroendocrine systems, a topic reviewed elsewhere (Berggren et al., 2005; Redman and Ravussin, 2009 ).", {"entities": []}]
["Background: Mounting evidence showed the self-reported levels of physical activity are positively associated with white matter (WM) integrity and cognitive performance in normal adults and patients with mild cognitive impairment (MCI).", {"entities": []}]
["Although students in the upper income quartiles do not typically receive work-study, they do work, with students in the fourth quartile reporting 22 hours per week in comparison to 19 hours per week for those in the 1st quartile.", {"entities": []}]
["In summary, the tool allows mining of multiscale patient data and evidence-based study of their relation to known Alzheimer's disease profiles.", {"entities": []}]
["In the absence of ground truth, we performed simulation experiments to evaluate the harmonization performance across various conditions of sample composition.", {"entities": []}]
["Results: A total of 1185 relevant records were identified with 12 full-text articles eligible for review.", {"entities": []}]
["The Principal Investigator of this initiative is Michael W. Weiner, VA Medical Center and University of California, San Francisco.", {"entities": []}]
["G.D. and K.M. have a proposal under review for a randomized controlled trial to test the impact of income supplements on the cognitive development of young children.", {"entities": []}]
["Using the math and reading scores of teachers observed in both subjects (that is, our same-teacher sample), we find that 71 percent of the test score variation is between teachers, and only 29 percent is within teachers.", {"entities": []}]
["The family structure and links are obtained from the output of hcp2blocks.m script listed in data release manual.", {"entities": []}]
["The data in this study led the investigators to reject the null hypothesis that there is no difference between the classification of African American students and other students in the S/LI category and conclude that African American students were disproportionately represented in the category of S/LI across most of the states.", {"entities": []}]
["Accumulating data suggest abnormal DHEA and/or DHEAS concentrations in several neuropsychiatric conditions.", {"entities": []}]
["When the subjects in the datasets were normalized by the min-max method, from the first three datasets, it can be observed that the most stable of the three types of features was shape, followed by texture, and the worst was intensity.", {"entities": []}]
["Increasingly, self-administered Web-based surveys are gaining prominence in both education and business (Dillman, 2000) .", {"entities": []}]
["We will analyze data according to intention to treat principles (main analyses) and per-protocol principles (sensitivity analyses).", {"entities": []}]
["Table 1 reports descriptive statistics on the four developmental milestone indicators used to construct this measure.", {"entities": []}]
["Such differences would otherwise be obscured by group comparisons that bundle subjects together based on psychiatric diagnoses alone.", {"entities": []}]
["Sentiment-emotion mining is a text analysis method to understand subjective behavior of the text author.", {"entities": []}]
["However, the pre-and post-intervention differences on these measures were not statistically significant, perhaps due to the relatively small sample size.", {"entities": []}]
["Their study was not focused on school size or small schools, it was focused on schools with different sized grade cohorts.", {"entities": []}]
["Test-retest variability for 18 F-based amyloid tracers is generally good (in the order of 1-5%)", {"entities": []}]
["This is likely due to the fact that the intensity of landfalling storms are significantly higher at landfall compared to the other three datasets.", {"entities": []}]
["A loess filter is used to interpolate irregularly spaced data onto a uniform grid.", {"entities": []}]
["This is an important consideration given the prominent temporal changes that were observed in previous studies (Fjell et al., 2009) , which overlapped in topography with the atrophy seen in mild cognitive impairment (MCI) and AD (Jack et al., 1997; McDonald et al., 2009) .", {"entities": []}]
["The objective is to learn the prototypes v k such that the knowledge that a given data point gets mapped to a particular prototype does not give away any information about which dataset the data point comes from.", {"entities": []}]
["As can be seen in Table 1 in the supplemental materials online, there are many more studies of the right tail for some topics (mathematics, bias, specific cognitive tasks) than for others (hormones, stereotype threat).", {"entities": []}]
["Based on these observations, the 1821 storm was likely moving substantially faster than Hurricane Sandy with an estimated translation speed of 61 km/hr 38 (or 64 km/hr using ref.", {"entities": []}]
["All timing results in this section are obtained on a single NVIDIA GeForce GTX Titan Black GPU, using Theano's CUDA implementation of convolutional neural networks [34] .", {"entities": []}]
["A postsecondary educational institution operated by publicly elected or appointed school officials in which the program and activities are under the control of these officials and that is supported primarily by public funds.", {"entities": []}]
["Associations of baseline plasma NFL concentration or rate of change in plasma NFL with longitudinal data on other biomarkers were tested by LMEMs corrected for age, sex, education and APOE genotype.", {"entities": []}]
["A backward elimination procedure is used to obtain final models in which all the highest order terms are statistically significant so that the final model is hierarchically well formulated [24] .", {"entities": []}]
["Each log recorded 1 day of learning opportunities provided to one of the eight randomly selected target students for whom achievement data also were collected.", {"entities": []}]
["curves (AUC) and McNemar's test for paired proportions.", {"entities": []}]
["Models variously classified as cellular automata (CA, Santé et al., 2010), on the other hand, often generate demand via projecting Table 1 SPRAWL model evaluation based on hindcasting, including for each of six development transition types (1-3 represent new development from undeveloped land; 4-6 represent redevelopment) the following statistics: 1) ratio of the average computed probability of development for cells that underwent development in the hindcast dataset (∼2000-2010) to that of the corresponding available cells, 2) area under the Receiver Operating Characteristic Curve Area (AUC), 3) coefficient of concordance (CC), and 4) weighted skewness statistic. .", {"entities": []}]
["Semi-supervised methods can exploit the information of labeled and unlabeled data to learn an appropriate metric, which combines the advantages of supervised and unsupervised metric learning methods.", {"entities": []}]
["Global voxel-wise differences in volumetric tissue between the ADNI-1 and ADNI-2 pulse sequences were performed using a paired t-test (p = 0.05), using the FWE correction.", {"entities": []}]
["(2000) , was supported in Fomby et al.'s (2010) analysis of mothers' union instability and adolescent risk behavior.", {"entities": []}]
["The inconsistent nature of this sulcus resulted in several in vivo imaging studies considering the gray matter dorsal to the paracingulate sulcus, the paracingulate gyrus, as part of the ACC.", {"entities": []}]
["Confirmatory factor analysis was used to test an underlying neutrophil associated plasma inflammatory factor.", {"entities": []}]
["In places where prediction score decreases from the un-occluded result, these regions are regarded as significant in their contribution to the prediction of conversion to DAT.", {"entities": []}]
["Because there was no overlap in the frames (i.e., no one was both a CCA and a CG), the dual-frame estimators reduced to the same estimators obtained with a sample consisting of two strata.", {"entities": []}]
["but it is limited by atheoretical constructs and single-item survey measurement\" (p. 262); in contrast, the psychological literature, which has experienced a \"resurging interest in motivation theories,\" contains \"theoretically rich constructs with adequate internal and external validity\" (p. 263) relevant to the study of college students' success.", {"entities": []}]
["The internal sample compartment was purged with dry air (Purge air generator Model 75-62-12VDC, Parker Hannifin Corp., Haverhill, MA, USA).", {"entities": []}]
["We select 10 AD patients and 10 NC as the labeled dataset L randomly and the rest as the unlabeled dataset U, which also as the test set due to the lack of samples.", {"entities": []}]
["Written active parental consent was obtained from all the student participants.", {"entities": []}]
["This is in marked contrast with the results from national achievement tests, which are also affected by the age at which a child sits the test.", {"entities": []}]
["This leads to the philosophy of task-based quality evaluation [71, 72] .", {"entities": []}]
["On the first day of the simulation, the teachers went over a sample investor's portfolio.", {"entities": []}]
["Data pre- processing is performed following the previous descriptions.", {"entities": []}]
["For the U.S., the conclusions of this analysis suggest the need for a profound educational transformation.", {"entities": []}]
["Since changes in Ab 42 levels have been causally linked to disease in Mendelian forms of AD, we first tested whether APOE levels are causally linked to CSF Ab 42 levels.", {"entities": []}]
["This study also provides a lead-in to a more systematic, national-scale study of doctoral student funding in STEM education that was recently funded by the National Science Foundation.", {"entities": []}]
["This is likely to be an under-estimate for raw dataset sizes since, as noted above, advances in MRI physics are accelerating the pace at which data can be aquired per unit time.", {"entities": []}]
["For this reason, multilevel analyses are required to study direct, mediating, and moderating effects at the various levels to understand the complex mechanisms in effect between educational policies, learning processes, and outcomes, or, in other words, to understand what works for whom in what circumstances (see Pawson & Tilley, 1997) .", {"entities": []}]
["18 This should depress college attendance for students with financial need, and to the extent that GPA and test score percentiles are positively correlated with income, the effect should be stronger for students in the bottom of the GPA and test score distributions.", {"entities": []}]
["Inconsistencies in the reporting schedule undermine transparency and accountability.", {"entities": []}]
["Some firms, therefore, choose to operate with internal funds only given the extra cost and effort needed to obtain external funding when the amount sought may be quite small relative to this premium (Holmes, Dunstan, & Dwyer, 1994; Stouder & Kirchoff, 2004) .", {"entities": []}]
["These programs were most frequently available in the first two years, with 38 states implementing one-or two-year induction and mentoring programs.", {"entities": []}]
["Sample means of household incomes were between categories 8 and 9, i.e. US$ 35 000-45 000.", {"entities": []}]
["In our case, the columns and the rows correspond, respectively, to samples and response variables.", {"entities": []}]
["Questions on how to improve the federal government's national longitudinal studies program in the National Center for Education Statistics (NCES) have been the topic of several policy reports (e.g., Grissmer & Ross, 2000 ; National Academy of Education, 2014).", {"entities": []}]
["They are grouped according to their distinct responses to Hurricane Gustav.", {"entities": []}]
["In other words, it is helpful to restrict the ROI based on both anatomic criteria (temporal lobe only) and statistical training (voxels with high effect sizes in independent training data).", {"entities": []}]
["There was no evidence of gender-based differential attrition between grades.", {"entities": []}]
["In corroboration of Snow's (1989 Snow's ( , 1992 aptitude theory, this study has provided empirical evidence for the conjoint contribution of cognitive and motivational factors to predicting science achievement, engagement, and choice among high school students.", {"entities": []}]
["The thickness and volume measures from the baseline MR examination were multiplied by the 1-year percentage change value and added to the baseline volume and thickness measures to obtain thickness and volume values for 1-year follow-up MR imaging.", {"entities": []}]
["5 Note that our findings in Figure 7 showing that most qualified candidates end up teaching at some point appear to contradict the findings of other analyses (e.g., Henke, Chen, & Geis, 2000) .", {"entities": []}]
["2 Constrained in scope to specific 'Challenge Topics', identified by the various NIH Institutes and Centers, this program can be considered the front-line of attack on the psychological doldrums that had begun to infect the research community in light of the recent economic downturn (as well as other, hopefully temporary, drains on the US tax dollar) that has resulted in dramatic reductions in availability of research support.", {"entities": []}]
["However, teachers often receive insufficient training in classroom assessment as part of their teacher preparation programme, and in-service teachers consistently indicate that they need more professional development in classroom-based assessment (DeLuca & Klinger, 2010) .", {"entities": []}]
["Early studies found that a dollar of state aid increased district education spending by 50-65 cents (e.g., Card & Payne, 2002) , while more recent work shows achievement gains for low-income districts on the order of 0.1 SDs 10 years post-reform (Lafortune et al., 2018) .", {"entities": []}]
["Students who participated in the main survey were in Grade 9, the final year of junior high school and were aged 14-15 years.", {"entities": []}]
["Agreement study was done with the Krippendorff alpha.", {"entities": []}]
["We adopted a minimum requirement of three studies to conduct a meta-analysis on a particular child outcome.", {"entities": []}]
["However, focusing specifically on Head Start, found that nearly half of all Head Start programs serving white (48 per cent) and Latin (43 per cent) children were considered high-quality programs, whereas only 26 per cent of all Head Start programs serving African American children were of a similar quality.", {"entities": []}]
["For Saudi education policy, the oil kingdom traditionally used international test results from other MENA states to influence its national policy structures (Wiseman et al., 2013) .", {"entities": []}]
["This battery is available in more than 50 languages and, although it does not have matched alternate forms, the battery presentation is randomized across all tests, a feature that the authors claim allows for serial administration.", {"entities": []}]
["We meta-analyzed these data sets and found evidence of gender similarities in mathematics achievement, despite considerable cross-national variability in the direction and magnitude of effects.", {"entities": []}]
["Similar academic benefits have been documented in three known studies of preschool education for children with disabilities (Ansari, 2018; Phillips & Meloy, 2012; Weiland, 2016) .", {"entities": []}]
["Table 1 shows how potential risk factors for nuclear cataracts differ between persons with low and high intakes of selected nutrients (data are not shown for carotenoids other than lutein).", {"entities": []}]
["¼ 62.9), and the over-dispersion test confirmed a lack of over-dispersion by not rejecting the null hypothesis that the data had a Poisson distribution (x 2 ¼ À0.001; P ¼ 0.5).", {"entities": []}]
["Even though lowincome (LI) households' choices are constrained by financial barriers, their decisions about where to shop for food are similar to those of non-low-income (NLI) households.", {"entities": []}]
["This study contributes to the literature by exploring where people buy food, and their purchases of specific foods/food categories using three datasets varying in scope and detail. The analysis is focused on a major US region, the Northeast (NE).", {"entities": []}]
["A recent, large genomewide association study (GWAS) reported a genome-wide significant locus for years of education, which subsequently demonstrated association to general cognitive ability ('g') in overlapping cohorts.", {"entities": []}]
["The first joint analysis of 43,381 non-overlapping individuals for this a priori-designated locus was strongly significant (P = 4.94×10 −7 ), and the second joint analysis of 68,159 non-overlapping individuals was even more robust (P = 1.65×10 −9 ).", {"entities": []}]
["This report describes how the education system in the United States compares with education systems in the other Group of Eight (G-8) countries-Canada, France, Germany, Italy, Japan, the russian Federation, the United Kingdom-that are among the world's most economically developed countries and among the United States' largest economic partners.", {"entities": []}]
["In most G-8 countries in 2006 (Germany being the exception), public school teachers at the beginning of their careers earned less than the average Gross Domestic Product (GDP) per capita in their respective countries", {"entities": []}]
["Cape Hatteras National Seashore (CAHA), located along the Outer Banks, was established in 1937 to preserve cultural and natural resources of national significance.", {"entities": []}]
["The enabling legislation for the CAHA as well as the Code of Federal Regulations 36 CFR parts 1-199 and the Park Compendium provide specific instructions and guidance on how the park can be managed by the National Park Service (NPS 2016).", {"entities": []}]
["Standard GWAS quality control (QC) methods were applied to the genetic data (described in detail in the supplementary information).", {"entities": []}]
["In Stage 1, the chromosome 6q16.1 locus previously associated with years of schooling was again genome-wide significant for educational attainment, although the top SNP at this locus was slightly different (rs9320913 in the original GWAS and rs1487441 in the second GWAS; R 2 > .9 between the two SNPs).", {"entities": []}]
["Regression coefficients and standard error estimates were generated within each study and then carried forward for meta-analysis using Metasoft (Han and Eskin, 2011) and the R MetABEL package (Aulchenko et al., 2007) for plotting of results. ", {"entities": []}]
["The General Certificate of Education (GCE) Advanced levels (A levels) and the GCE Advanced Subsidiary examinations (AS levels) are similar tests taken in the sixth form (described below).", {"entities": []}]
["Common   of Secondary Education (GCSE), students take a series of singlesubject examinations after the first 2 years of upper secondary school (at age 15/16).", {"entities": []}]
["The U.S. average score was lower than the average score of 500 for the participating Organization for Economic Cooperation and Development (OECD) countries", {"entities": []}]
["Since the TIMSS mathematics achievement scales were designed to reliably measure student achievement over time", {"entities": []}]
["The composite approach actually has two variants, the Maximum Envelope of Water (MEOW) and the Maximum of the MEOWs (MOMs)", {"entities": []}]
["produce a linear regression rate (LRR) of shoreline change along each transect as well as determine the shoreline change envelope (SCE) ( Figure 7).", {"entities": []}]
["The USGS Digital Shoreline Analysis System (DSAS) version 4.3.4730 was used to calculate and display rate-of-change statistics", {"entities": []}]
["Utilizing Geographic Information Systems (GIS) and available data and common analysis methodologies, the susceptibility of 27 historical structures to coastal erosion, storm surge, and sea level rise was evaluated.", {"entities": []}]
["This section presents results of site level vulnerability assessment, focusing on the historic structures and landmarks for each district and their elevation relationship between finished first floors (FFE)", {"entities": []}]
