["They used the tax rates that were in effect in January 2004 and matched them to the fifth-grade wave of the Early Childhood Longitudinal Study individual-level data.", {"entities": [[104, 142, "EVENT", "the Early Childhood Longitudinal Study"]]}]
["Profile data are taken from the 1950-2006 ENACT/ENSEMBLES quality-controlled database (EN3v1c; Ingleby and Huddleston 2007) and contain data primarily from the World Ocean Database 2005, supplemented with data from the World Marine Environmental Laboratory and the Global Temperature Salinity Profile Program.", {"entities": [[156, 185, "ORG", "the World Ocean Database 2005"]]}]
["Although there has been progress on some fronts, many of the key findings of the Coleman Report remain true today, as is highlighted in other papers in this issue.", {"entities": [[77, 95, "ORG", "the Coleman Report"]]}]
["The basic foundation for such estimates of ocean heat content change is the World Ocean Database (Conkright et al.", {"entities": [[72, 96, "EVENT", "the World Ocean Database"]]}]
["More recently, [4] analyzed data from the National Assessment of Educational Progress exams for students in Grade 4 and Grade 8.", {"entities": [[38, 85, "ORG", "the National Assessment of Educational Progress"]]}]
["Microdata from USDA Agricultural Resource Management Survey, for example, are made available only to researchers who have collaborative agreements with ERS or NASS.", {"entities": [[15, 59, "ORG", "USDA Agricultural Resource Management Survey"]]}]
["These completion data are based on institution reports using the Classification of Instructional Programs (CIP).", {"entities": [[61, 110, "ORG", "the Classification of Instructional Programs (CIP"]]}]
["To evaluate changes in avian diversity across spatial and temporal scales, we used data from the North American Breeding Bird Survey (BBS, http://www.pwrc.", {"entities": [[93, 132, "ORG", "the North American Breeding Bird Survey"]]}]
["Similarly, Cohen-Zada and Sander (2011) do not fi nd an impact on overall hours worked using data from the General Social Survey.", {"entities": [[103, 128, "ORG", "the General Social Survey"]]}]
["In this context, this article develops four dimensions of youth civic competence using International Civic and Citizenship education Study (ICCS) data (Schulz et al.", {"entities": [[87, 138, "ORG", "International Civic and Citizenship education Study"]]}]
["We collected data on soil texture (percent clay, percent silt, and percent sand) and slope from the Soil Survey Geographic (SSURGO) database from NRCS.", {"entities": [[96, 122, "ORG", "the Soil Survey Geographic"]]}]
["A recent study by Duncan and Magnuson (2011) used data from the Early Childhood Longitudinal Study-Kindergarten Cohort to compare children in the bottom and top quintiles of socioeconomic status (SES).", {"entities": [[60, 118, "ORG", "the Early Childhood Longitudinal Study-Kindergarten Cohort"]]}]
["Using the National Science Foundation (NSF)'s Survey of Earned Doctorates (SED) linked to the 1993-2015 longitudinal waves of the Survey of Doctorate Recipients (SDR), I create detailed career profiles for 156,089 research doctorate holders across ten STEM fields.", {"entities": [[46, 73, "DATASET", "Survey of Earned Doctorates"], [130, 160, "DATASET", "Survey of Doctorate Recipients"]]}]
["They urge conservation programmes to include common species Figure 4 Parameter estimate distributions after refit procedure (10,000 iterations) for the best-fit model for the severity of decline in Breeding Bird Survey-defined declining breeding birds species in the dry mixed grassland of Saskatchewan, Canada.", {"entities": [[198, 218, "ORG", "Breeding Bird Survey"]]}]
["Data are taken from the National Center for Education Statistics (NCES) 1999-2000 Schools and Staffing Survey (SASS) teacher survey.", {"entities": [[82, 109, "DATASET", "Schools and Staffing Survey"]]}]
["In a different survey, the Youth Risk Behavior Survey (YRBS), students in grades 9-12 were asked if they had been bullied on school property 46 or electronically bullied during the previous 12 months.", {"entities": [[23, 53, "ORG", "the Youth Risk Behavior Survey"]]}]
["2014) , who have used the Child Development Supplement (CDS) of the Panel Study of Income Dynamics (PSID) for the US.", {"entities": [[64, 98, "ORG", "the Panel Study of Income Dynamics"]]}]
["According to documentation and our conversations with ESD, predictions from the Global Insight model are used as regressors in augmented autoregressive (AR) equations to forecast aggregated industry projections for the state, which are disaggregated to four-digit NAICS industry codes by county using Quarterly Census on Employment and Wages (QCEW) data and predictive models estimated in SAS.", {"entities": [[301, 341, "ORG", "Quarterly Census on Employment and Wages"]]}]
["Once occupations were classified in X4PAR1OCC_I and X4PAR2OCC_I, they were assigned the average of the 1989 General Social Survey (GSS) prestige scores, which are reported in variables X4PAR1SCR_I and X4PAR2SCR_I. If the parent's occupation was 22 (Unemployed, Retired, Unclassifiable), the prestige score was set to -9 (not ascertained).", {"entities": [[108, 129, "ORG", "General Social Survey"]]}]
["This study uses data from the Beginning Postsecondary Students Longitudinal Study (BPS:96/98), which tracks the experiences of a cohort of students who began postsecondary education in 1995-96.", {"entities": [[26, 81, "ORG", "the Beginning Postsecondary Students Longitudinal Study"]]}]
["Over the last few decades, black 17 yearolds have generally scored about one standard deviation below their white counterparts on the National Assessment of Education Progress.", {"entities": [[130, 175, "ORG", "the National Assessment of Education Progress"]]}]
["For more information on these two surveys, please see appendix A. SOURCE: U.S. Department of Justice, Bureau of Justice Statistics, School Crime Supplement (SCS) to the National Crime Victimization Survey, various years, 1995-2011.", {"entities": [[165, 204, "ORG", "the National Crime Victimization Survey"]]}]
["Statistics from the Common Core of Data from NCES (2012) reveal that when larger samples such as statewide data or data from very large school systems are used, the data are more likely to represent the full range of variability in school-level racial composition.", {"entities": [[16, 39, "ORG", "the Common Core of Data"]]}]
["The demographic makeup of the sample can also be compared to the population of those earning doctorates in the US, as measured by the 2009 Survey of Earned Doctorates.", {"entities": [[139, 166, "DATASET", "Survey of Earned Doctorates"]]}]
["Method: This was a multiphase research study involving interviews and focus-group protocols designed to determine face and content validity of the Human Capital Survey questions.", {"entities": [[143, 167, "ORG", "the Human Capital Survey"]]}]
["As seen in Figure 2, some major mathematics education journals (Educational Studies in Mathematics, For the Learning of Mathematics) did not have any articles found with the key word search of \"STEM education,\" \"STEM learning,\" or \"STEM reform.\"", {"entities": [[64, 98, "ORG", "Educational Studies in Mathematics"]]}]
["Results from the Baltimore Longitudinal Study of Aging [47] indicated that larger levels of complaints on the Cognitive Failures Questionnaire were related to accelerated objective memory decline over 11.5 years.", {"entities": [[13, 54, "ORG", "the Baltimore Longitudinal Study of Aging"]]}]
